{"PAD": 0, "UNK": 1, " ": 2, "u": 3, "n": 4, "t": 5, "i": 6, "l": 7, "h": 8, "e": 9, "p": 10, "r": 11, "o": 12, "d": 13, "f": 14, "w": 15, "g": 16, "a": 17, "s": 18, "m": 19, "c": 20, "x": 21, "b": 22, "y": 23, "k": 24, "v": 25, "1": 26, "9": 27, "0": 28, "8": 29, "4": 30, "5": 31, "2": 32, "j": 33, "6": 34, "7": 35, "q": 36, "z": 37, "3": 38, "\u00f3": 39, "\u00e1": 40, "\u00e3": 41, "\u03bf": 42, "\u00ed": 43, "\u00e7": 44, "\u00e0": 45, "\u2019": 46, "\u0144": 47, "\u00e9": 48, "\u00f6": 49, "\u0101": 50, "\u015b": 51, "\u1e25": 52, "\u1e93": 53, "\u02bc": 54, "\u02bb": 55, "\u012b": 56, "\u00fc": 57, "\u017c": 58, "\u0142": 59, "\u0107": 60, "\u043e": 61, "\u043a": 62, "\u0430": 63, "\u043d": 64, "\u044c": 65, "\u0435": 66, "\u032f": 67, "\u025b": 68, "\u011b": 69, "\u0254": 70, "\u00e4": 71, "\u00df": 72, "\u03c3": 73, "\u03c4": 74, "\u03b1": 75, "\u03c5": 76, "\u03c1": 77, "\u03cc": 78, "\u03c2": 79, "\u03be": 80, "\u03cd": 81, "\u03bb": 82, "\u03bd": 83, "\u00b0": 84, "\u00e8": 85, "\u00e2": 86, "\u00a7": 87, "\u00f2": 88, "\u00f4": 89, "\u0635": 90, "\u0648": 91, "\u0645": 92, "\u0627": 93, "\u0644": 94, "\u200e": 95, "\u1e43": 96, "\u0111": 97, "\u1ebf": 98, "\u1ec5": 99, "\u0103": 100, "\u1ea3": 101, "\u00ea": 102, "\u00fa": 103, "\n": 104, "\u02c8": 105, "\u02d0": 106, "\u0252": 107, "\u65ac": 108, "\u308a": 109, "\u6368": 110, "\u3066": 111, "\u5fa1": 112, "\u514d": 113, "\u014d": 114, "\u03b2": 115, "\u026a": 116, "\u0259": 117, "\u02cc": 118, "\u00e6": 119, "#": 120, "\u00f1": 121, "\u2009": 122, "\u5019": 123, "\u98ce": 124, "\u5730": 125, "\u52a8": 126, "\u4eea": 127, "\u028c": 128, "\u010d": 129, "\u2212": 130, "\u00a3": 131, "\u20ac": 132, "\u00eb": 133, "\u2018": 134, "\u2032": 135, "\ufeff": 136, "\u51b6": 137, "\u57ce": 138, "\u8d8a": 139, "\u91d1": 140, "\u9675": 141, "\u9091": 142, "\u79e3": 143, "\u015f": 144, "\u0307": 145, "\u067e": 146, "\u0646": 147, "\u062c": 148, "\u0628": 149, "\u00b7": 150, "\u3000": 151, "\u00b4": 152, "\u1261": 153, "\u1295": 154, "\u016b": 155, "\u123b": 156, "\u1202": 157, "\u00e5": 158, "\u2044": 159, "\u6cb3": 160, "\u6e56": 161, "\u6d41": 162, "\u6c96": 163, "\u6ed1": 164, "\u6c35": 165, "\u6c34": 166, "\u01d0": 167, "\u0261": 168, "\u014b": 169, "\u4e2d": 170, "\u00b1": 171, "\u0153": 172, "\u00f5": 173, "\u0251": 174, "\u0292": 175, "\u032a": 176, "\u02b0": 177, "\u062d": 178, "\u0643": 179, "\u062a": 180, "\u0634": 181, "\u0631": 182, "\u0642": 183, "\u064a": 184, "\u0647": 185, "\u00ec": 186, "\u201c": 187, "\u201d": 188, "\u6b66": 189, "\u58eb": 190, "\u0255": 191, "\u5bb6": 192, "\u4f8d": 193, "\u00a5": 194, "\u00ee": 195, "\u1e45": 196, "\u0161": 197, "\u00ef": 198, "\u1e6d": 199, "\u2192": 200, "\u2022": 201, "\u2217": 202, "\u6e24": 203, "\u6ce5": 204, "\u013c": 205, "\u0431": 206, "\u043b": 207, "\u0442": 208, "\u0438": 209, "\u0439": 210, "\u0441": 211, "\u043f": 212, "\u0443": 213, "\u0361": 214, "\u05d0": 215, "\u05d5": 216, "\u05e8": 217, "\u05d9": 218, "\u05dd": 219, "\u05ea": 220, "\u05de": 221, "\u1e47": 222, "\u00d7": 223, "\u2261": 224, "\u0119": 225, "\u0440": 226, "\u0444": 227, "\u043c": 228, "\u0283": 229, "\u028a": 230, "\u200b": 231, "\u0281": 232, "\u0303": 233, "\u00b2": 234, "\u2033": 235, "\u1d7b": 236, "\uaba4": 237, "\uab8e": 238, "\uab9f": 239, "\u03b4": 240, "\u03b5": 241, "\u03b7": 242, "\u1f14": 243, "\u03bc": 244, "\u1ec9": 245, "\ua723": 246, "\u03b8": 247, "\u1f00": 248, "\u03ac": 249, "\u03b9": 250, "\u03af": 251, "\u5efa": 252, "\u9134": 253, "\u021b": 254, "\ub300": 255, "\ud55c": 256, "\uc608": 257, "\uc218": 258, "\uad50": 259, "\uc7a5": 260, "\ub85c": 261, "\ud68c": 262, "\uace0": 263, "\ub824": 264, "\ud30c": 265, "\uc2e0": 266, "\uae30": 267, "\ud1b5": 268, "\ud569": 269, "\ub3d9": 270, "\u6587": 271, "\u767d": 272, "\u7570": 273, "\u8b80": 274, "\u030d": 275, "\u97f3": 276, "\u00fb": 277, "\u674e": 278, "\u958f": 279, "\u6c5f": 280, "\u4eac": 281, "\u017e": 282, "\u092e": 283, "\u0917": 284, "\u0927": 285, "\u201a": 286, "\u2026": 287, "\u203a": 288, "\u026b": 289, "\u064e": 290, "\u064f": 291, "\u062f": 292, "\u0650": 293, "\u0651": 294, "\u0633": 295, "\u0626": 296, "\u00f8": 297, "\u0639": 298, "\u06cc": 299, "\u0432": 300, "\u1e63": 301, "\u4e0a": 302, "\u6709": 303, "\u5929": 304, "\u5802": 305, "\uff0c": 306, "\u4e0b": 307, "\u82cf": 308, "\u676d": 309, "\u044f": 310, "\u202f": 311, "\u02b2": 312, "\u0263": 313, "\u986f": 314, "\u738b": 315, "\u798f": 316, "\u02e5": 317, "\u02e8": 318, "\u02e9": 319, "\u6cc9": 320, "\u6f33": 321, "\u7247": 322, "\u95a9": 323, "\u5357": 324, "\u8a9e": 325, "\u8a71": 326, "\u95fd": 327, "\u8bed": 328, "\u8bdd": 329, "\u01d4": 330, "\u0113": 331, "\u4f6c": 332, "\u01ce": 333, "\u2660": 334, "\u2248": 335, "\u9b4f": 336, "\u8700": 337, "\u8774": 338, "\u8776": 339, "\u73ca": 340, "\u745a": 341, "\u80e1": 342, "\u09aa": 343, "\u09be": 344, "\u09b2": 345, "\u09b8": 346, "\u09ae": 347, "\u09cd": 348, "\u09b0": 349, "\u099c": 350, "\u09af": 351, "\u20af": 352, "\u03c7": 353, "\u65b9": 354, "\u5757": 355, "\u5b57": 356, "\u584a": 357, "\u027e": 358, "\u017a": 359, "\u27e8": 360, "\u0463": 361, "\u27e9": 362, "\u0456": 363, "\u0475": 364, "\u0473": 365, "\u046b": 366, "\u046d": 367, "\u044e": 368, "\u0467": 369, "\u0469": 370, "\u044a": 371, "\u016d": 372, "\u012d": 373, "\u0146": 374, "\u0623": 375, "\u0729": 376, "\u072a": 377, "\u071d": 378, "\u0722": 379, "\u0710": 380, "\u03c0": 381, "\u03b3": 382, "\u044d": 383, "\u0451": 384, "\u0275": 385, "\u03ad": 386, "\u73b0": 387, "\u4ee3": 388, "\u6c49": 389, "\u5e38": 390, "\u7528": 391, "\u8868": 392, "\u901a": 393, "\u5e73": 394, "\u8003": 395, "\u8bd5": 396, "\u200d": 397, "\u200c": 398, "\u0159": 399, "\u016f": 400, "\u535a": 401, "\u0250": 402, "\u0131": 403, "\u02bf": 404, "\u0629": 405, "\u7231": 406, "\u7684": 407, "\u5949": 408, "\u732e": 409, "\u611b": 410, "\u737b": 411, "\u8ba9": 412, "\u5ddd": 413, "\u4e0d": 414, "\u606f": 415, "\u0621": 416, "\u03ba": 417, "\u1f76": 418, "\u1f78": 419, "\u03c9": 420, "\u6c90": 421, "\u82f1": 422, "\u8349": 423, "\u66f8": 424, "\u4e66": 425, "\u1f11": 426, "\u03ae": 427, "\u22c5": 428, "\u00a2": 429, "\u5be7": 430, "\u5b81": 431, "\u221d": 432, "\u6731": 433, "\u7d39": 434, "\u7dad": 435, "\u7ecd": 436, "\u7ef4": 437, "\u01e5": 438, "\u01f5": 439, "\u0121": 440, "\u0127": 441, "\u0930": 442, "\u094d": 443, "\u01b0": 444, "\u6bd4": 445, "\u84b2": 446, "\u5974": 447, "\u8a00": 448, "\u666e": 449, "\u8a5e": 450, "\u5178": 451, "\u20b9": 452, "\u0437": 453, "\u0434": 454, "\u0301": 455, "\u092c": 456, "\u094a": 457, "\u093f": 458, "\u5320": 459, "\u4e01": 460, "\u7de9": 461, "\u0219": 462, "\u0325": 463, "\u2116": 464, "\u803f": 465, "\u5e86": 466, "\u56fd": 467, "\u9813": 468, "\u987f": 469, "\u00f9": 470, "\u00ff": 471, "\u221a": 472, "\u0175": 473, "\u30bc": 474, "\u30eb": 475, "\u30c0": 476, "\u306e": 477, "\u4f1d": 478, "\u8aac": 479, "\u30c8": 480, "\u30ef": 481, "\u30a4": 482, "\u30e9": 483, "\u30d7": 484, "\u30ea": 485, "\u30f3": 486, "\u30bb": 487, "\u30b9": 488, "\u5b88": 489, "\u3089": 490, "\u3075": 491, "\u308b": 492, "\u3055": 493, "\u3076": 494, "\u3072": 495, "\u3080": 496, "\u53e4": 497, "\u4eca": 498, "\u96c6": 499, "\u05b4": 500, "\u05e9": 501, "\u05b0": 502, "\u05c2": 503, "\u05b8": 504, "\u05b5": 505, "\u05dc": 506, "\u0625": 507, "\u0652": 508, "\u05d3": 509, "\u05e0": 510, "\u05b7": 511, "\u0294": 512, "\u897f": 513, "\u6f22": 514, "\u524d": 515, "\u4e1c": 516, "\u6771": 517, "\u540e": 518, "\u5f8c": 519, "\u02be": 520, "\u1f30": 521, "\u6607": 522, "\u5dde": 523, "\u00f0": 524, "\u0e40": 525, "\u0e02": 526, "\u0e35": 527, "\u0e22": 528, "\u0e27": 529, "\ufb01": 530, "\u4f86": 531, "\u6765": 532, "\u96b6": 533, "\u96b8": 534, "\u96f2": 535, "\u4e91": 536, "\u96e8": 537, "\u4f55": 538, "\u82d7": 539, "\u5289": 540, "\u826f": 541, "\u4f50": 542, "\u00bd": 543, "\u7d10": 544, "\u7d04": 545, "\u83ef": 546, "\u57e0": 547, "\u5e03": 548, "\u9c81": 549, "\u514b": 550, "\u6797": 551, "\u6cd5": 552, "\u62c9": 553, "\u76db": 554, "\u62ff": 555, "\u9a37": 556, "\u7e23": 557, "\u9577": 558, "\u5cf6": 559, "\u671d": 560, "\u9c9c": 561, "\u65cf": 562, "\uc870": 563, "\uc120": 564, "\uc871": 565, "\u20a5": 566, "\u6a80": 567, "\u77f3": 568, "\u69d0": 569, "\u795e": 570, "\u0445": 571, "\u1fd6": 572, "\u53d7": 573, "\u53c8": 574, "\u7950": 575, "\u83e9": 576, "\u85a9": 577, "\u8428": 578, "\u5341": 579, "\u1f31": 580, "\u1fc6": 581, "\u011f": 582, "\u5287": 583, "\u957f": 584, "\u57df": 585, "\u4e09": 586, "\u5927": 587, "\u706b": 588, "\u7089": 589, "\u0279": 590, "\u5218": 591, "\u5764": 592, "\u8c46": 593, "\u8150": 594, "\u6e23": 595, "\u5de5": 596, "\u7a0b": 597, "\u60f0": 598, "\u6c11": 599, "\u03c6": 600, "\u03ce": 601, "\u5ef7": 602, "\u8b70": 603, "\u4e9c": 604, "\u6226": 605, "\u4e89": 606, "\u65e5": 607, "\u652f": 608, "\u4e8b": 609, "\u5909": 610, "\u03c8": 611, "\u6297": 612, "\u7f8e": 613, "\u63f4": 614, "\u6218": 615, "\u6230": 616, "\u722d": 617, "\u9bae": 618, "\u97e9": 619, "\u97d3": 620, "\u0e42": 621, "\u0e23": 622, "\u0e07": 623, "\u0e19": 624, "\u0e28": 625, "\u0e32": 626, "\u0e2a": 627, "\u0e2d": 628, "\u0e34": 629, "\u0e25": 630, "\u0e21": 631, "\u0329": 632, "\u7bc6": 633, "\u85e9": 634, "\u0638": 635, "\u0636": 636, "\u02b1": 637, "\u0262": 638, "\u1da2": 639, "\u0298": 640, "\u01c0": 641, "\u01c1": 642, "\u01c3": 643, "\u01c2": 644, "\u1e5b": 645, "\u5317": 646, "\u6597": 647, "\u536b": 648, "\u661f": 649, "\u5bfc": 650, "\u822a": 651, "\u7cfb": 652, "\u7edf": 653, "\u885b": 654, "\u5c0e": 655, "\u7d71": 656, "\u01d2": 657, "\u516b": 658, "\u91cd": 659, "\u6d32": 660, "\u8036": 661, "\u694a": 662, "\u5b50": 663, "\u5370": 664, "\u8239": 665, "\ubb3c": 666, "\uc0ac": 667, "\ub78c": 668, "\uc778": 669, "\u4eba": 670, "\ud070": 671, "\uc791": 672, "\uc744": 673, "\uc18c": 674, "\u5c0f": 675, "\uc544": 676, "\ub798": 677, "\ud558": 678, "\ube44": 679, "\ubd80": 680, "\u7236": 681, "\ub098": 682, "\ub77c": 683, "\uc774": 684, "\ub984": 685, "\u0295": 686, "\u02e4": 687, "\u7fa9": 688, "\u7687": 689, "\u5e1d": 690, "\u89aa": 691, "\u044b": 692, "\u0268": 693, "\u2153": 694, "\u0926": 695, "\u0941": 696, "\u0915": 697, "\u0916": 698, "\u0903": 699, "\u025c": 700, "\u5207": 701, "\u8179": 702, "\u9053": 703, "\u6e05": 704, "\u0282": 705, "\u030c": 706, "\u0630": 707, "\u0641": 708, "\u00a1": 709, "\u2646": 710, "\u1ea5": 711, "\u0169": 712, "\u25cc": 713, "\u2cad": 714, "\u2c8f": 715, "\u2c99": 716, "\u2c93": 717, "\u34fe": 718, "\u1f10": 719, "\u1f70": 720, "\u7e54": 721, "\u7530": 722, "\u7dcf": 723, "\u4ecb": 724, "\u90ce": 725, "\u4fe1": 726, "\u677e": 727, "\u5175": 728, "\u2216": 729, "\u6821": 730, "\u820d": 731, "\u6dee": 732, "\u6d59": 733, "\u696d": 734, "\u092f": 735, "\u093e": 736, "\u0928": 737, "\uad6d": 738, "\uc804": 739, "\uc7c1": 740, "\u570b": 741, "\ud574": 742, "\ubc29": 743, "\u56cd": 744, "\u559c": 745, "\u53cc": 746, "\u96d9": 747, "\u5eff": 748, "\u4e8c": 749, "\u5345": 750, "\u534c": 751, "\u56db": 752, "\u4e03": 753, "\u95e8": 754, "\u554f": 755, "\u984c": 756, "\u95ee": 757, "\u9898": 758, "\u9a8c": 759, "\u8a66": 760, "\u9a57": 761, "\u266f": 762, "\u7c81": 763, "\u7c73": 764, "\u5343": 765, "\u4e94": 766, "\u9296": 767, "\u6c76": 768, "\u9707": 769, "\u2764": 770, "\u00fe": 771, "\u2082": 772, "\u0105": 773, "\u4fc4": 774, "\u529b": 775, "\u601d": 776, "\u8ecd": 777, "\u5143": 778, "\u5e25": 779, "\u5e9c": 780, "\u0265": 781, "\u0151": 782, "\u0117": 783, "\u5510": 784, "\u5165": 785, "\u5f81": 786, "\u4f10": 787, "\u9b42": 788, "\u9b44": 789, "\u6d77": 790, "\u6f84": 791, "\u516c": 792, "\u5f18": 793, "\u6853": 794, "\u02c7": 795, "\u0148": 796, "\u0165": 797, "\u010f": 798, "\u0c9a": 799, "\u0cbe": 800, "\u0cb2": 801, "\u0cc1": 802, "\u0c95": 803, "\u0ccd": 804, "\u0caf": 805, "\u0cb0": 806, "\u026d": 807, "\u1f04": 808, "\u7de3": 809, "\u8d77": 810, "\u05e7": 811, "\u05e1": 812, "\u05d4": 813, "\u05d7": 814, "\u6728": 815, "\u9f49": 816, "\u9f98": 817, "\u7c72": 818, "\u9b31": 819, "\u6182": 820, "\u8c54": 821, "\u91c1": 822, "\u6311": 823, "\u9c7b": 824, "\u028e": 825, "\u5de1": 826, "\u64ab": 827, "\u63d0": 828, "\u7763": 829, "\u77e5": 830, "\u7e3d": 831, "\u062b": 832, "\u0654": 833, "\u0649": 834, "\u011d": 835, "\ud808\udf26": 836, "\ud808\ude95": 837, "\ud808\ude2a": 838, "\ud808\udcb5": 839, "\u5973": 840, "\u30ed": 841, "\u30ec": 842, "\u00fd": 843, "\u1f40": 844, "\u1273": 845, "\u120b": 846, "\u122a": 847, "\u8d99": 848, "\u904e": 849, "\u51f9": 850, "\u5eb7": 851, "\u0caa": 852, "\u0cb6": 853, "\u0cbf": 854, "\u0cae": 855, "\u0cb8": 856, "\u0c9c": 857, "\u6d66": 858, "\u6309": 859, "\u91dd": 860, "\u9038": 861, "\u898b": 862, "\u7686": 863, "\u60e1": 864, "\u5eda": 865, "\u964b": 866, "\u7fd2": 867, "\u3002": 868, "\u53ea": 869, "\u53ef": 870, "\u4e4b": 871, "\u65bc": 872, "\u65b0": 873, "\u9580": 874, "\u53f8": 875, "\u5883": 876, "\u66ff": 877, "\u7985": 878, "\u5b89": 879, "\u6a02": 880, "\u6de8": 881, "\u571f": 882, "\u0937": 883, "\u0920": 884, "\u0923": 885, "\u0921": 886, "\u092a": 887, "\u56e3": 888, "\u5236": 889, "\u5e2b": 890, "\u0447": 891, "\u00f7": 892, "\u0324": 893, "\u0266": 894, "\u0924": 895, "\u9673": 896, "\u653f": 897, "\u5149": 898, "\u6f6e": 899, "\u5be9": 900, "\u0288": 901, "\u0273": 902, "\u0256": 903, "\u8c4a": 904, "\u81e3": 905, "\u79c0": 906, "\u5409": 907, "\u7d2b": 908, "\u576a": 909, "\u94fa": 910, "\u5e93": 911, "\u92ea": 912, "\u5eab": 913, "\u026f": 914, "\u0448": 915, "\u0433": 916, "\u81ba": 917, "\u5408": 918, "\u4f53": 919, "\u8282": 920, "\u7bc0": 921, "\u1f51": 922, "\u300a": 923, "\u707e": 924, "\u6062": 925, "\u590d": 926, "\u5bf9": 927, "\u53e3": 928, "\u6848": 929, "\u300b": 930, "\u1e31": 931, "\u8543": 932, "\u752b": 933, "\u5f35": 934, "\u5950": 935, "\u624b": 936, "\u7fbd": 937, "\u5148": 938, "\u2011": 939, "\u7af9": 940, "\ud869\udea5": 941, "\u9f8d": 942, "\ud841\udd3b": 943, "\u8208": 944, "\uab70": 945, "\uab9d": 946, "\uab76": 947, "\uabbf": 948, "\uab79": 949, "\uab78": 950, "\u13f9": 951, "\uab73": 952, "\uab83": 953, "\uab80": 954, "\uab89": 955, "\u02c0": 956, "\u1f35": 957, "\u00b5": 958, "\u1e37": 959, "\u96cd": 960, "\u5c09": 961, "\u90e8": 962, "\u66f2": 963, "\u02b7": 964, "\u05d1": 965, "\u05e4": 966, "\u05d8": 967, "\u05df": 968, "\u00bf": 969, "\u0320": 970, "\u05e6": 971, "\ud808\uddb3": 972, "\ud808\udd11": 973, "\ud808\ude92": 974, "\u062e": 975, "\u5f9e": 976, "\u95dc": 977, "\u9752": 978, "\u85cd": 979, "\u7da0": 980, "\u01dc": 981, "\u7dd1": 982, "\u30b0": 983, "\u30fc": 984, "\u1edd": 985, "\u1ee5": 986, "\u6b4c": 987, "\u01da": 988, "\u660e": 989, "\u6708": 990, "\u1e0d": 991, "\u03b6": 992, "\u6298": 993, "\u5398": 994, "\u74e6": 995, "\u74e9": 996, "\u7cce": 997, "\u5715": 998, "\u5716": 999, "\u9928": 1000, "\u793e": 1001, "\u4f1a": 1002, "\u4e3b": 1003, "\u4e49": 1004, "\u793b": 1005, "\u866b": 1006, "\u6279": 1007, "\u628a": 1008, "\u6787": 1009, "\u6777": 1010, "\u7435": 1011, "\u7436": 1012, "\u5aa0": 1013, "\u5a4e": 1014, "\u9ad8": 1015, "\u61f8": 1016, "\u0304": 1017, "\u6bcb": 1018, "\u5463": 1019, "\u5514": 1020, "\ud869\udf36": 1021, "\u8089": 1022, "\u5477": 1023, "\u98df": 1024, "\u53e0": 1025, "\u8986": 1026, "\u50cf": 1027, "\u65e7": 1028, "\u5f53": 1029, "\u305f": 1030, "\u3064": 1031, "\u7adc": 1032, "\u5206": 1033, "\u7ae0": 1034, "\u2205": 1035, "\u05d6": 1036, "\u6a19": 1037, "\u6e96": 1038, "\u9ad4": 1039, "\u6b21": 1040, "\u00bc": 1041, "\u0449": 1042, "\u0446": 1043, "\u2208": 1044, "\u0264": 1045, "\u031e": 1046, "\u01a1": 1047, "\ufb02": 1048, "\u5937": 1049, "\u5c06": 1050, "\u2265": 1051, "\u02ed": 1052, "\u5251": 1053, "\u02d1": 1054, "\u1eef": 1055, "\u4ed6": 1056, "\u5979": 1057, "\u7260": 1058, "\u5b83": 1059, "\u7942": 1060, "\u548c": 1061, "\u548a": 1062, "\u9fa2": 1063, "\u967d": 1064, "\u81e8": 1065, "\u6e08": 1066, "\u5b97": 1067, "\u66f9": 1068, "\u6d1e": 1069}